{
    "content": [
      {
        "id": "4LiiMjk4Mi82Mn5rcmJjfjE=",
        "case": "ย2982/62",
        "court": "krbc",
        "courtname": "ศาลจังหวัดกระบี่",
        "alle_desc": "ความผิดต่อ พ.ร.บ.อาวุธปืนฯ  พ.ร.บ.ยาเสพติดให้โทษ (พืชกระท่อม) ผลิต ครอบครองเพื่อจำหน่าย",
        "case_date": "2019-09-30",
        "juding_date": "2019-09-30",
        "xbase": {
          "red_no": "ย2772/62",
          "appeal_date": "",
          "appeal_send_date": "",
          "appeal_read_date": "",
          "deka_date": "",
          "deka_send_date": "",
          "deka_read_date": ""
        },
        "caseDescription": {
          "indict_desc": "เมื่อวันที่ 23 พฤษภาคม  ๒๕๖๒ เวลากลางวัน จำเลยมีอาวุธปืนยาวลูกกรด (Manufrance) แบบกึ่งอัตโนมัติ ขนาด .22 Long Rifle   ไม่มีเครื่องหมายทะเบียนของเจ้าพนักงานประทับไว้ จำนวน ๑ กระบอก พร้อมซองกระสุนปืน 1 อัน และกระสุนปืนลูกกรด ขนาด .22 Long Rifle จำนวน 12 นัด ซึ่งเป็นอาวุธปืนและเครื่องกระสุนปืนตามกฎหมาย มีสภาพใช้ยิงทำอันตรายแก่ชีวิตและวัตถุ ไว้ในครอบครองโดยไม่ได้รับใบอนุญาต เมื่อประมาณเดือนพฤษภาคม 2561 วันเวลาใดไม่ปรากฏชัด จำเลยผลิตพืชกระท่อม อันเป็นยาเสพติดให้โทษในประเภท 5 โดยการปลูก ต้นพืชกระท่อม 1 ต้น น้ำหนักสุทธิ 19.1 กิโลกรัม โดยไม่ได้รับอนุญาต อันเป็นการฝ่าฝืนต่อกฎหมาย และระหว่างวันเวลาดังกล่าวจนถึงวันที่ 23 พฤษภาคม 2562 เวลากลางวัน จำเลยมีต้นพืชกระท่อมที่ได้จากการผลิตตามจำนวนและน้ำหนักดังกล่าวไว้ในครอบครองเพื่อจำหน่ายโดยไม่ได้รับอนุญาต เหตุเกิดที่ตำบลคีรีวง อำเภอปลายพระยา จังหวัดกระบี่  จำเลยมีความผิดตามพระราชบัญญัติยาเสพติดให้โทษ  พ.ศ. 2522 มาตรา 26/2 วรรคหนึ่ง , 26/3 วรรคหนึ่งและวรรคสอง , 75 วรรคสาม , 76/1 วรรคสี่./-",
          "judge_desc": "จำเลยมีความผิดตามพระราชบัญญัติยาเสพติดให้โทษ               พ.ศ. 2522 มาตรา 26/2 วรรคหนึ่ง , 26/3 วรรคหนึ่งและวรรคสอง , 75 วรรคสาม , 76/1 วรรคสี่ พระราชบัญญัติอาวุธปืน เครื่องกระสุนปืน วัตถุระเบิด ดอกไม้เพลิง และ            สิ่งเทียมอาวุธปืน พ.ศ.๒๔๙๐ มาตรา ๗, ๗๒ วรรคหนึ่ง การกระทำของจำเลย    เป็นความผิดหลายกรรมต่างกัน ให้ลงโทษทุกกรรมเป็นกระทงความผิดไปตามประมวลกฎหมายอาญา มาตรา 91 ฐานผลิตพืชกระท่อมกับฐานมีพืชกระท่อมในครอบครอง             เพื่อจำหน่ายเป็นกรรมเดียวผิดต่อกฎหมายหลายบทให้ลงโทษฐานผลิตพืชกระท่อม               ซึ่งเป็นกฎหมายบทที่มีโทษหนักที่สุดตามประมวลกฎหมายอาญา มาตรา 90 จำคุก 1 ปี และปรับ 30,000 บาท ฐานมีอาวุธปืนและเครื่องกระสุนปืนไว้ในครอบครองโดยไม่ได้รับใบอนุญาต จำคุก ๑ ปี และปรับ 6,๐๐๐ บาท รวมจำคุก  2 ปี และปรับ 36,000 บาท จำเลยให้การรับสารภาพเป็นประโยชน์แก่การพิจารณา มีเหตุบรรเทาโทษ ลดโทษให้กระทงละกึ่งหนึ่ง ตามประมวลกฎหมายอาญา มาตรา ๗๘ คงจำคุก 12 เดือน และปรับ 18,๐๐๐ บาท   ไม่ปรากฏว่าจำเลยได้รับโทษจำคุกมาก่อน โทษจำคุกให้รอการลงโทษไว้มีกำหนด 2 ปี  แต่ให้คุมความประพฤติจำเลยไว้มีกำหนด 1 ปี  โดยให้จำเลยไปรายงานตัวต่อพนักงานคุมประพฤติ ๔ ครั้ง ตามเงื่อนไขและเวลาที่พนักงานุคมประพฤติกำหนด ให้กิจกรรมบริการสังคมหรือสาธารณประโยชน์ตามที่พนักงานคุมประพฤติเห็นสมควร เป็นเวลา  ๒๔ ชั่วโมง ตามประมวลกฎหมายอาญา มาตรา 56  หากจำเลยไม่ชำระค่าปรับให้จัดการตามประมวลกฎหมายอาญา มาตรา ๒๙, ๓๐ ริบของกลาง./"
        }
      }
    ]
}